
/* Class = "NSWindow"; title = "Sablon mentése"; ObjectID = "1"; */
"1.title" = "Sablon mentése";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Új sablon neve"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Új sablon neve";

/* Class = "NSTextFieldCell"; title = "Saját lenyűgöző átmenet"; ObjectID = "6"; */
"6.title" = "Saját lenyűgöző átmenet";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Sablon mentése"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Sablon mentése";

/* Class = "NSButtonCell"; title = "Közzététel"; ObjectID = "17"; */
"17.title" = "Közzététel";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mégsem"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "Mégsem";

/* Class = "NSButtonCell"; title = "Mégsem"; ObjectID = "19"; */
"19.title" = "Mégsem";

/* Class = "NSButtonCell"; title = "Nem használt média belefoglalása"; ObjectID = "23"; */
"23.title" = "Nem használt média belefoglalása";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Témaválasztó"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Témaválasztó";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "1. téma"; ObjectID = "43"; */
"43.title" = "1. téma";

/* Class = "NSMenuItem"; title = "2. téma"; ObjectID = "44"; */
"44.title" = "2. téma";

/* Class = "NSMenuItem"; title = "3. téma"; ObjectID = "45"; */
"45.title" = "3. téma";

/* Class = "NSTextFieldCell"; title = "Téma:"; ObjectID = "48"; */
"48.title" = "Téma:";

/* Class = "NSTextFieldCell"; title = "Sablon neve:"; ObjectID = "50"; */
"50.title" = "Sablon neve:";

/* Class = "NSTextFieldCell"; title = "Adja meg a Final Cut Pro-átmenet nevét, majd válassza ki, hogy melyik mappában tárolja. A sablonhoz témát is társíthat."; ObjectID = "52"; */
"52.title" = "Adja meg a Final Cut Pro-átmenet nevét, majd válassza ki, hogy melyik mappában tárolja. A sablonhoz témát is társíthat.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kategóriaválasztó"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Kategóriaválasztó";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "3. kategória"; ObjectID = "57"; */
"57.title" = "3. kategória";

/* Class = "NSMenuItem"; title = "2. kategória"; ObjectID = "58"; */
"58.title" = "2. kategória";

/* Class = "NSMenuItem"; title = "1. kategória"; ObjectID = "59"; */
"59.title" = "1. kategória";

/* Class = "NSTextFieldCell"; title = "Kategória:"; ObjectID = "60"; */
"60.title" = "Kategória:";

/* Class = "NSMenuItem"; title = "Nincs"; ObjectID = "62"; */
"62.title" = "Nincs";

/* Class = "NSMenuItem"; title = "Új téma…"; ObjectID = "63"; */
"63.title" = "Új téma…";

/* Class = "NSMenuItem"; title = "Új kategória…"; ObjectID = "77"; */
"77.title" = "Új kategória…";

/* Class = "NSButtonCell"; title = "Közzététel Final Cut-generátorként"; ObjectID = "120"; */
"120.title" = "Közzététel Final Cut-generátorként";

/* Class = "NSButtonCell"; title = "Előnézeti film mentése"; ObjectID = "128"; */
"128.title" = "Előnézeti film mentése";
